{"ID":"a3f390d88e4c41f2747bfa2f1b5f87db","intro":{"title":"As leis divinas","description":"Sábio, justo e amoroso como é, Deus estabeleceu leis para regulamentar a saúde dos relacionamentos de seus filhos e sua conduta diante dele. As leis não existem para tolher a liberdade saudável, mas para ampliar seu significado e aclarar seu sentido. À nação israelita foram dadas diversas leis, algumas das quais se cumpriram em Cristo e perderam seu valor para os dias de hoje. Para todos os que pretendem se tornar cidadãos da pátria celestial, também foi estabelecida a “lei da liberdade”. A Bíblia descreve essas leis.","time":"10 minutes","level":"Iniciante"},"questions":[{"appendix":[{"appendixType":"versicle","appendixId":"exodo-21-22","appendixTitle":"Êxodo 21-22","appendixContent":"Estes são os estatutos que lhes proporás.\r\nSe comprares um servo hebreu, seis anos servirá; mas ao sétimo sairá livre, de graça.\r\nSe entrou só com o seu corpo, só com o seu corpo sairá; se ele era homem casado, sua mulher sairá com ele.\r\nSe seu senhor lhe houver dado uma mulher e ela lhe houver dado filhos ou filhas, a mulher e seus filhos serão de seu senhor, e ele sairá sozinho.\r\nMas se aquele servo expressamente disser: Eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sair livre,\r\nEntão seu senhor o levará aos juízes, e o fará chegar à porta, ou ao umbral da porta, e seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre.\r\nE se um homem vender sua filha para ser serva, ela não sairá como saem os servos.\r\nSe ela não agradar ao seu senhor, e ele não se desposar com ela, fará que se resgate; não poderá vendê-la a um povo estranho, agindo deslealmente com ela.\r\nMas se a desposar com seu filho, fará com ela conforme ao direito das filhas.\r\nSe lhe tomar outra, não diminuirá o mantimento desta, nem o seu vestido, nem a sua obrigação marital.\r\nE se lhe não fizer estas três coisas, sairá de graça, sem dar dinheiro.\r\nQuem ferir alguém, de modo que este morra, certamente será morto.\r\nPorém se lhe não armou cilada, mas Deus lho entregou nas mãos, ordenar-te-ei um lugar para onde fugirá.\r\nMas se alguém agir premeditadamente contra o seu próximo, matando-o à traição, tirá-lo-ás do meu altar, para que morra.\r\nO que ferir a seu pai, ou a sua mãe, certamente será morto.\r\nE quem raptar um homem, e o vender, ou for achado na sua mão, certamente será morto.\r\nE quem amaldiçoar a seu pai ou a sua mãe, certamente será morto.\r\nE se dois homens pelejarem, ferindo-se um ao outro com pedra ou com o punho, e este não morrer, mas cair na cama,\r\nSe ele tornar a levantar-se e andar fora, sobre o seu bordão, então aquele que o feriu será absolvido; somente lhe pagará o tempo que perdera e o fará curar totalmente.\r\nSe alguém ferir a seu servo, ou a sua serva, com pau, e morrer debaixo da sua mão, certamente será castigado;\r\nPorém se sobreviver por um ou dois dias, não será castigado, porque é dinheiro seu.\r\nSe alguns homens pelejarem, e um ferir uma mulher grávida, e for causa de que aborte, porém não havendo outro dano, certamente será multado, conforme o que lhe impuser o marido da mulher, e julgarem os juízes.\r\nMas se houver morte, então darás vida por vida,\r\nOlho por olho, dente por dente, mão por mão, pé por pé,\r\nQueimadura por queimadura, ferida por ferida, golpe por golpe.\r\nE quando alguém ferir o olho do seu servo, ou o olho da sua serva, e o danificar, o deixará ir livre pelo seu olho.\r\nE se tirar o dente do seu servo, ou o dente da sua serva, o deixará ir livre pelo seu dente.\r\nE se algum boi escornear homem ou mulher, que morra, o boi será apedrejado certamente, e a sua carne não se comerá; mas o dono do boi será absolvido.\r\nMas se o boi dantes era escorneador, e o seu dono foi conhecedor disso, e não o guardou, matando homem ou mulher, o boi será apedrejado, e também o seu dono morrerá.\r\nSe lhe for imposto resgate, então dará por resgate da sua vida tudo quanto lhe for imposto,\r\nQuer tenha escorneado um filho, quer tenha escorneado uma filha; conforme a este estatuto lhe será feito.\r\nSe o boi escornear um servo, ou uma serva, dar-se-á trinta siclos de prata ao seu senhor, e o boi será apedrejado.\r\nSe alguém abrir uma cova, ou se alguém cavar uma cova, e não a cobrir, e nela cair um boi ou um jumento,\r\nO dono da cova o pagará; pagará em dinheiro ao seu dono, mas o animal morto será seu.\r\nSe o boi de alguém ferir o boi do seu próximo, e morrer, então se venderá o boi vivo, e o dinheiro dele se repartirá igualmente, e também repartirão entre si o boi morto.\r\nMas se foi notório que aquele boi antes era escorneador, e seu dono não o guardou, certamente pagará boi por boi; porém o morto será seu.\r\nSe alguém furtar boi ou ovelha, e o degolar ou vender, por um boi pagará cinco bois, e pela ovelha quatro ovelhas.\r\nSe o ladrão for achado roubando, e for ferido, e morrer, o que o feriu não será culpado do sangue.\r\nSe o sol houver saído sobre ele, o agressor será culpado do sangue; o ladrão fará restituição total; e se não tiver com que pagar, será vendido por seu furto.\r\nSe o furto for achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará o dobro.\r\nSe alguém fizer pastar o seu animal num campo ou numa vinha, e largá-lo para comer no campo de outro, o melhor do seu próprio campo e o melhor da sua própria vinha restituirá.\r\nSe irromper um fogo, e pegar nos espinhos, e queimar a meda de trigo, ou a seara, ou o campo, aquele que acendeu o fogo totalmente pagará o queimado.\r\nSe alguém der ao seu próximo dinheiro, ou bens, a guardar, e isso for furtado da casa daquele homem, o ladrão, se for achado, pagará o dobro.\r\nSe o ladrão não for achado, então o dono da casa será levado diante dos juízes, a ver se não pôs a sua mão nos bens do seu próximo.\r\nSobre todo o negócio fraudulento, sobre boi, sobre jumento, sobre gado miúdo, sobre roupa, sobre toda a coisa perdida, de que alguém disser que é sua, a causa de ambos será levada perante os juízes; aquele a quem condenarem os juízes pagará em dobro ao seu próximo.\r\nSe alguém der a seu próximo a guardar um jumento, ou boi, ou ovelha, ou outro animal, e este morrer, ou for dilacerado, ou arrebatado, ninguém o vendo,\r\nEntão haverá juramento do Senhor entre ambos, de que não pôs a sua mão nos bens do seu próximo; e seu dono o aceitará, e o outro não o restituirá.\r\nMas, se de fato lhe tiver sido furtado, pagá-lo-á ao seu dono.\r\nPorém se lhe for dilacerado, trá-lo-á em testemunho disso, e não pagará o dilacerado.\r\nE se alguém pedir emprestado a seu próximo algum animal, e for danificado ou morto, não estando presente o seu dono, certamente o pagará.\r\nSe o seu dono estava presente, não o pagará; se foi alugado, será pelo seu aluguel.\r\nSe alguém enganar alguma virgem, que não for desposada, e se deitar com ela, certamente a dotará e tomará por sua mulher.\r\nSe seu pai inteiramente recusar dar-lha, pagará ele em dinheiro conforme ao dote das virgens.\r\nA feiticeira não deixarás viver.\r\nTodo aquele que se deitar com animal, certamente morrerá.\r\nO que sacrificar aos deuses, e não só ao Senhor, será morto.\r\nO estrangeiro não afligirás, nem o oprimirás; pois estrangeiros fostes na terra do Egito.\r\nA nenhuma viúva nem órfão afligireis.\r\nSe de algum modo os afligires, e eles clamarem a mim, eu certamente ouvirei o seu clamor.\r\nE a minha ira se acenderá, e vos matarei à espada; e vossas mulheres ficarão viúvas, e vossos filhos órfãos.\r\nSe emprestares dinheiro ao meu povo, ao pobre que está contigo, não te haverás com ele como um usurário; não lhe imporeis usura.\r\nSe tomares em penhor a roupa do teu próximo, lho restituirás antes do pôr do sol,\r\nPorque aquela é a sua cobertura, e o vestido da sua pele; em que se deitaria? Será pois que, quando clamar a mim, eu o ouvirei, porque sou misericordioso.\r\nA Deus não amaldiçoarás, e o príncipe dentre o teu povo não maldirás.\r\nAs tuas primícias, e os teus licores não retardarás; o primogênito de teus filhos me darás.\r\nAssim farás dos teus bois e das tuas ovelhas: sete dias estarão com sua mãe, e ao oitavo dia mos darás.\r\nE ser-me-eis homens santos; portanto não comereis carne despedaçada no campo; aos cães a lançareis.","autoOpen":false},{"appendixType":"versicle","appendixId":"levitico-1-4","appendixTitle":"Levítico 1-4","appendixContent":"E chamou o SENHOR a Moisés, e falou com ele da tenda da congregação, dizendo:\r\nFala aos filhos de Israel, e dize-lhes: Quando algum de vós oferecer oferta ao Senhor, oferecerá a sua oferta de gado, isto é, de gado vacum e de ovelha.\r\nSe a sua oferta for holocausto de gado, oferecerá macho sem defeito; à porta da tenda da congregação a oferecerá, de sua própria vontade, perante o Senhor.\r\nE porá a sua mão sobre a cabeça do holocausto, para que seja aceito a favor dele, para a sua expiação.\r\nDepois degolará o bezerro perante o Senhor; e os filhos de Arão, os sacerdotes, oferecerão o sangue, e espargirão o sangue em redor sobre o altar que está diante da porta da tenda da congregação.\r\nEntão esfolará o holocausto, e o partirá nos seus pedaços.\r\nE os filhos de Arão, o sacerdote, porão fogo sobre o altar, pondo em ordem a lenha sobre o fogo.\r\nTambém os filhos de Arão, os sacerdotes, porão em ordem os pedaços, a cabeça e o redenho sobre a lenha que está no fogo em cima do altar;\r\nPorém a sua fressura e as suas pernas lavar-se-ão com água; e o sacerdote tudo isso queimará sobre o altar; holocausto é, oferta queimada, de cheiro suave ao Senhor.\r\nE se a sua oferta for de gado miúdo, de ovelhas ou de cabras, para holocausto, oferecerá macho sem defeito.\r\nE o degolará ao lado do altar que dá para o norte, perante o Senhor; e os filhos de Arão, os sacerdotes, espargirão o seu sangue em redor sobre o altar.\r\nDepois o partirá nos seus pedaços, como também a sua cabeça e o seu redenho; e o sacerdote os porá em ordem sobre a lenha que está no fogo sobre o altar;\r\nPorém a fressura e as pernas lavar-se-ão com água; e o sacerdote tudo oferecerá, e o queimará sobre o altar; holocausto é, oferta queimada, de cheiro suave ao Senhor.\r\nE se a sua oferta ao Senhor for holocausto de aves, oferecerá a sua oferta de rolas ou de pombinhos;\r\nE o sacerdote a oferecerá sobre o altar, e tirar-lhe-á a cabeça, e a queimará sobre o altar; e o seu sangue será espremido na parede do altar;\r\nE o seu papo com as suas penas tirará e o lançará junto ao altar, para o lado do oriente, no lugar da cinza;\r\nE fendê-la-á junto às suas asas, porém não a partirá; e o sacerdote a queimará em cima do altar sobre a lenha que está no fogo; holocausto é, oferta queimada de cheiro suave ao Senhor.\r\nE quando alguma pessoa oferecer oferta de alimentos ao SENHOR, a sua oferta será de flor de farinha, e nela deitará azeite, e porá o incenso sobre ela;\r\nE a trará aos filhos de Arão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha, e do seu azeite com todo o seu incenso; e o sacerdote queimará como memorial sobre o altar; oferta queimada é, de cheiro suave ao Senhor.\r\nE o que sobejar da oferta de alimentos, será de Arão e de seus filhos; coisa santíssima é, das ofertas queimadas ao Senhor.\r\nE, quando ofereceres oferta de alimentos, cozida no forno, será de bolos ázimos de flor de farinha, amassados com azeite, e coscorões ázimos untados com azeite.\r\nE, se a tua oferta for oferta de alimentos cozida na caçoula, será da flor de farinha sem fermento, amassada com azeite.\r\nEm pedaços a partirás, e sobre ela deitarás azeite; oferta é de alimentos.\r\nE, se a tua oferta for oferta de alimentos de frigideira, far-se-á da flor de farinha com azeite.\r\nEntão trarás a oferta de alimentos, que se fará daquilo, ao Senhor; e se apresentará ao sacerdote, o qual a levará ao altar.\r\nE o sacerdote tomará daquela oferta de alimentos como memorial, e a queimará sobre o altar; oferta queimada é de cheiro suave ao Senhor.\r\nE, o que sobejar da oferta de alimentos, será de Arão e de seus filhos; coisa santíssima é, das ofertas queimadas ao Senhor.\r\nNenhuma oferta de alimentos, que oferecerdes ao Senhor, se fará com fermento; porque de nenhum fermento, nem de mel algum, oferecereis oferta queimada ao Senhor.\r\nDeles oferecereis ao Senhor por oferta das primícias; porém sobre o altar não subirão por cheiro suave.\r\nE todas as tuas ofertas dos teus alimentos temperarás com sal; e não deixarás faltar à tua oferta de alimentos o sal da aliança do teu Deus; em todas as tuas ofertas oferecerás sal.\r\nE, se fizeres ao Senhor oferta de alimentos das primícias, oferecerás como oferta de alimentos das tuas primícias de espigas verdes, tostadas ao fogo; isto é, do grão trilhado de espigas verdes cheias.\r\nE sobre ela deitarás azeite, e porás sobre ela incenso; oferta é de alimentos.\r\nAssim o sacerdote queimará o seu memorial do seu grão trilhado, e do seu azeite, com todo o seu incenso; oferta queimada é ao Senhor.\r\nE se a sua oferta for sacrifício pacífico; se a oferecer de gado, macho ou fêmea, a oferecerá sem defeito diante do SENHOR.\r\nE porá a sua mão sobre a cabeça da sua oferta, e a degolará diante da porta da tenda da congregação; e os filhos de Arão, os sacerdotes, espargirão o sangue sobre o altar em redor.\r\nDepois oferecerá, do sacrifício pacífico, a oferta queimada ao Senhor; a gordura que cobre a fressura, e toda a gordura que está sobre a fressura,\r\nE ambos os rins, e a gordura que está sobre eles, e junto aos lombos, e o redenho que está sobre o fígado com os rins, tirará.\r\nE os filhos de Arão queimarão isso sobre o altar, em cima do holocausto, que estará sobre a lenha que está no fogo; oferta queimada é, de cheiro suave ao Senhor.\r\nE se a sua oferta for de gado miúdo por sacrifício pacífico ao Senhor, seja macho ou fêmea, sem defeito o oferecerá.\r\nSe oferecer um cordeiro por sua oferta, oferecê-lo-á perante o Senhor;\r\nE porá a sua mão sobre a cabeça da sua oferta, e a degolará diante da tenda da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar em redor.\r\nEntão, do sacrifício pacífico, oferecerá ao Senhor, por oferta queimada, a sua gordura, a cauda toda, a qual tirará do espinhaço, e a gordura que cobre a fressura, e toda a gordura que está sobre a fressura;\r\nComo também ambos os rins, e a gordura que está sobre eles, e junto aos lombos, e o redenho que está sobre o fígado com os rins, tirá-los-á.\r\nE o sacerdote queimará isso sobre o altar; alimento é da oferta queimada ao Senhor.\r\nMas, se a sua oferta for uma cabra, perante o Senhor a oferecerá,\r\nE porá a sua mão sobre a sua cabeça, e a degolará diante da tenda da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar em redor.\r\nDepois oferecerá dela a sua oferta por oferta queimada ao Senhor, a gordura que cobre a fressura, e toda a gordura que está sobre a fressura;\r\nComo também ambos os rins, e a gordura que está sobre eles, e junto aos lombos, e o redenho que está sobre o fígado com os rins, tirá-los-á.\r\nE o sacerdote o queimará sobre o altar; alimento é da oferta queimada de cheiro suave. Toda a gordura será do Senhor.\r\nEstatuto perpétuo é pelas vossas gerações, em todas as vossas habitações: nenhuma gordura nem sangue algum comereis.Falou mais o SENHOR a Moisés, dizendo:\r\nFala aos filhos de Israel, dizendo: Quando uma alma pecar, por ignorância, contra alguns dos mandamentos do Senhor, acerca do que não se deve fazer, e proceder contra algum deles;\r\nSe o sacerdote ungido pecar para escândalo do povo, oferecerá ao Senhor, pelo seu pecado, que cometeu, um novilho sem defeito, por expiação do pecado.\r\nE trará o novilho à porta da tenda da congregação, perante o Senhor, e porá a sua mão sobre a cabeça do novilho, e degolará o novilho perante o Senhor.\r\nEntão o sacerdote ungido tomará do sangue do novilho, e o trará à tenda da congregação;\r\nE o sacerdote molhará o seu dedo no sangue, e daquele sangue espargirá sete vezes perante o Senhor diante do véu do santuário.\r\nTambém o sacerdote porá daquele sangue sobre as pontas do altar do incenso aromático, perante o Senhor que está na tenda da congregação; e todo o restante do sangue do novilho derramará à base do altar do holocausto, que está à porta da tenda da congregação.\r\nE tirará toda a gordura do novilho da expiação; a gordura que cobre a fressura, e toda a gordura que está sobre a fressura,\r\nE os dois rins, e a gordura que está sobre eles, que está junto aos lombos, e o redenho de sobre o fígado, com os rins, tirá-los-á,\r\nComo se tira do boi do sacrifício pacífico; e o sacerdote os queimará sobre o altar do holocausto.\r\nMas o couro do novilho, e toda a sua carne, com a sua cabeça e as suas pernas, e as suas entranhas, e o seu esterco,\r\nEnfim, o novilho todo levará fora do arraial a um lugar limpo, onde se lança a cinza, e o queimará com fogo sobre a lenha; onde se lança a cinza se queimará.\r\nMas, se toda a congregação de Israel pecar por ignorância, e o erro for oculto aos olhos do povo, e se fizerem contra alguns dos mandamentos do Senhor, aquilo que não se deve fazer, e forem culpados,\r\nE quando o pecado que cometeram for conhecido, então a congregação oferecerá um novilho, por expiação do pecado, e o trará diante da tenda da congregação,\r\nE os anciãos da congregação porão as suas mãos sobre a cabeça do novilho perante o Senhor; e degolar-se-á o novilho perante o Senhor.\r\nEntão o sacerdote ungido trará do sangue do novilho à tenda da congregação,\r\nE o sacerdote molhará o seu dedo naquele sangue, e o espargirá sete vezes perante o Senhor, diante do véu.\r\nE daquele sangue porá sobre as pontas do altar, que está perante a face do Senhor, na tenda da congregação; e todo o restante do sangue derramará à base do altar do holocausto, que está diante da porta da tenda da congregação.\r\nE tirará dele toda a sua gordura, e queimá-la-á sobre o altar;\r\nE fará a este novilho, como fez ao novilho da expiação; assim lhe fará, e o sacerdote por eles fará propiciação, e lhes será perdoado o pecado.\r\nDepois levará o novilho fora do arraial, e o queimará como queimou o primeiro novilho; é expiação do pecado da congregação.\r\nQuando um príncipe pecar, e por ignorância proceder contra algum dos mandamentos do Senhor seu Deus, naquilo que não se deve fazer, e assim for culpado;\r\nOu se o pecado que cometeu lhe for notificado, então trará pela sua oferta um bode tirado das cabras, macho sem defeito;\r\nE porá a sua mão sobre a cabeça do bode, e o degolará no lugar onde se degola o holocausto, perante a face do Senhor; expiação do pecado é.\r\nDepois o sacerdote com o seu dedo tomará do sangue da expiação, e o porá sobre as pontas do altar do holocausto; então o restante do seu sangue derramará à base do altar do holocausto.\r\nTambém queimará sobre o altar toda a sua gordura como gordura do sacrifício pacífico; assim o sacerdote por ele fará expiação do seu pecado, e lhe será perdoado.\r\nE, se qualquer pessoa do povo da terra pecar por ignorância, fazendo contra algum dos mandamentos do Senhor, aquilo que não se deve fazer, e assim for culpada;\r\nOu se o pecado que cometeu lhe for notificado, então trará pela sua oferta uma cabra sem defeito, pelo seu pecado que cometeu,\r\nE porá a sua mão sobre a cabeça da oferta da expiação do pecado, e a degolará no lugar do holocausto.\r\nDepois o sacerdote com o seu dedo tomará do seu sangue, e o porá sobre as pontas do altar do holocausto; e todo o restante do seu sangue derramará à base do altar;\r\nE tirará toda a gordura, como se tira a gordura do sacrifício pacífico; e o sacerdote a queimará sobre o altar, por cheiro suave ao Senhor; e o sacerdote fará expiação por ela, e ser-lhe-á perdoado o pecado.\r\nMas, se pela sua oferta trouxer uma cordeira para expiação do pecado, sem defeito trará.\r\nE porá a sua mão sobre a cabeça da oferta da expiação do pecado, e a degolará por oferta pelo pecado, no lugar onde se degola o holocausto.\r\nDepois o sacerdote com o seu dedo tomará do sangue da expiação do pecado, e o porá sobre as pontas do altar do holocausto; então todo o restante do seu sangue derramará na base do altar.\r\nE tirará toda a sua gordura, como se tira a gordura do cordeiro do sacrifício pacífico; e o sacerdote a queimará sobre o altar, em cima das ofertas queimadas do Senhor; assim o sacerdote por ele fará expiação dos seus pecados que cometeu, e ele será perdoado.","autoOpen":false},{"appendixType":"versicle","appendixId":"levitico-11","appendixTitle":"Levítico 11","appendixContent":"E falou o SENHOR a Moisés e a Arão, dizendo-lhes:\r\nFala aos filhos de Israel, dizendo: Estes são os animais, que comereis dentre todos os animais que há sobre a terra;\r\nDentre os animais, todo o que tem unhas fendidas, e a fenda das unhas se divide em duas, e rumina, deles comereis.\r\nDestes, porém, não comereis; dos que ruminam ou dos que têm unhas fendidas; o camelo, que rumina, mas não tem unhas fendidas; esse vos será imundo;\r\nE o coelho, porque rumina, mas não tem as unhas fendidas; esse vos será imundo;\r\nE a lebre, porque rumina, mas não tem as unhas fendidas; essa vos será imunda.\r\nTambém o porco, porque tem unhas fendidas, e a fenda das unhas se divide em duas, mas não rumina; este vos será imundo.\r\nDas suas carnes não comereis, nem tocareis nos seus cadáveres; estes vos serão imundos.\r\nDe todos os animais que há nas águas, comereis os seguintes: todo o que tem barbatanas e escamas, nas águas, nos mares e nos rios, esses comereis.\r\nMas todo o que não tem barbatanas, nem escamas, nos mares e nos rios, todo o réptil das águas, e todo o ser vivente que há nas águas, estes serão para vós abominação.\r\nSer-vos-ão, pois, por abominação; da sua carne não comereis, e abominareis o seu cadáver.\r\nTodo o que não tem barbatanas ou escamas, nas águas, será para vós abominação.\r\nDas aves, estas abominareis; não se comerão, serão abominação: a águia, e o quebrantosso, e o xofrango,\r\nE o milhano, e o abutre segundo a sua espécie.\r\nTodo o corvo segundo a sua espécie,\r\nE o avestruz, e o mocho, e a gaivota, e o gavião segundo a sua espécie.\r\nE o bufo, e o corvo marinho, e a coruja,\r\nE a gralha, e o cisne, e o pelicano,\r\nE a cegonha, a garça segundo a sua espécie, e a poupa, e o morcego.\r\nTodo o inseto que voa, que anda sobre quatro pés, será para vós uma abominação.\r\nMas isto comereis de todo o inseto que voa, que anda sobre quatro pés: o que tiver pernas sobre os seus pés, para saltar com elas sobre a terra.\r\nDeles comereis estes: a locusta segundo a sua espécie, o gafanhoto devorador segundo a sua espécie, o grilo segundo a sua espécie, e o gafanhoto segundo a sua espécie.\r\nE todos os outros insetos que voam, que têm quatro pés, serão para vós uma abominação.\r\nE por estes sereis imundos: qualquer que tocar os seus cadáveres, imundo será até à tarde.\r\nQualquer que levar os seus cadáveres lavará as suas vestes, e será imundo até à tarde.\r\nTodo o animal que tem unha fendida, mas a fenda não se divide em duas, e todo o que não rumina, vos será por imundo; qualquer que tocar neles será imundo.\r\nE todo o animal que anda sobre as suas patas, todo o animal que anda a quatro pés, vos será por imundo; qualquer que tocar nos seus cadáveres será imundo até à tarde.\r\nE o que levar os seus cadáveres lavará as suas vestes, e será imundo até à tarde; eles vos serão por imundos.\r\nEstes também vos serão por imundos entre os répteis que se arrastam sobre a terra; a doninha, e o rato, e a tartaruga segundo a sua espécie,\r\nE o ouriço cacheiro, e o lagarto, e a lagartixa, e a lesma e a toupeira.\r\nEstes vos serão por imundos dentre todos os répteis; qualquer que os tocar, estando eles mortos, será imundo até à tarde.\r\nE tudo aquilo sobre o que cair alguma coisa deles estando eles mortos será imundo; seja vaso de madeira, ou veste, ou pele, ou saco, qualquer instrumento, com que se faz alguma obra, será posto na água, e será imundo até à tarde; depois será limpo.\r\nE todo o vaso de barro, em que cair alguma coisa deles, tudo o que houver nele será imundo, e o vaso quebrareis.\r\nTodo o alimento que se come, sobre o qual cair água de tais vasos, será imundo; e toda a bebida que se bebe, depositada nesses vasos, será imunda.\r\nE aquilo sobre o que cair alguma parte de seu corpo morto, será imundo; o forno e o vaso de barro serão quebrados; imundos são: portanto vos serão por imundos.\r\nPorém a fonte ou cisterna, em que se recolhem águas, será limpa, mas quem tocar no seu cadáver será imundo.\r\nE, se dos seus cadáveres cair alguma coisa sobre alguma semente que se vai semear, será limpa;\r\nMas se for deitada água sobre a semente, e se dos seus cadáveres cair alguma coisa sobre ela, vos será por imunda.\r\nE se morrer algum dos animais, que vos servem de mantimento, quem tocar no seu cadáver será imundo até à tarde;\r\nE quem comer do seu cadáver lavará as suas vestes, e será imundo até à tarde; e quem levar o seu corpo morto lavará as suas vestes, e será imundo até à tarde.\r\nTambém todo o réptil, que se arrasta sobre a terra, será abominação; não se comerá.\r\nTudo o que anda sobre o ventre, e tudo o que anda sobre quatro pés, ou que tem muitos pés, entre todo o réptil que se arrasta sobre a terra, não comereis, porquanto são uma abominação.\r\nNão vos façais abomináveis, por nenhum réptil que se arrasta, nem neles vos contamineis, para não serdes imundos por eles;\r\nPorque eu sou o Senhor vosso Deus; portanto vós vos santificareis, e sereis santos, porque eu sou santo; e não vos contaminareis com nenhum réptil que se arrasta sobre a terra;\r\nPorque eu sou o Senhor, que vos fiz subir da terra do Egito, para que eu seja vosso Deus, e para que sejais santos; porque eu sou santo.\r\nEsta é a lei dos animais, e das aves, e de toda criatura vivente que se move nas águas, e de toda criatura que se arrasta sobre a terra;\r\nPara fazer diferença entre o imundo e o limpo; e entre animais que se podem comer e os animais que não se podem comer.","autoOpen":false},{"appendixType":"versicle","appendixId":"exodo-203-17","appendixTitle":"Êxodo 20:3-17","appendixContent":"Não terás outros deuses diante de mim.\r\nNão farás para ti imagem de escultura, nem alguma semelhança do que há em cima nos céus, nem em baixo na terra, nem nas águas debaixo da terra.\r\nNão te encurvarás a elas nem as servirás; porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a iniqüidade dos pais nos filhos, até a terceira e quarta geração daqueles que me odeiam.\r\nE faço misericórdia a milhares dos que me amam e aos que guardam os meus mandamentos.\r\nNão tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente o que tomar o seu nome em vão.\r\nLembra-te do dia do sábado, para o santificar.\r\nSeis dias trabalharás, e farás toda a tua obra.\r\nMas o sétimo dia é o sábado do Senhor teu Deus; não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o teu estrangeiro, que está dentro das tuas portas.\r\nPorque em seis dias fez o Senhor os céus e a terra, o mar e tudo que neles há, e ao sétimo dia descansou; portanto abençoou o Senhor o dia do sábado, e o santificou.\r\nHonra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá.\r\nNão matarás.\r\nNão adulterarás.\r\nNão furtarás.\r\nNão dirás falso testemunho contra o teu próximo.\r\nNão cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.","autoOpen":false},{"appendixType":"versicle","appendixId":"exodo-3118","appendixTitle":"Exodo 31:18","appendixContent":"E deu a Moisés (quando acabou de falar com ele no monte Sinai) as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus.","autoOpen":false}],"description":"Não podemos confundir quem escreveu as leis, nem usar textos da lei cerimonial para explicar a lei moral ou vice-versa.","type":"complete","questionTitle":"Que tipos de leis encontramos na Bíblia? ","questionVersicles":"Leia <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"exodo-21-22\">Êxodo 21-22</a>;<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"levitico-1-4\">Levítico 1-4</a>;<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"levitico-11\">Levítico 11</a>;<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"exodo-203-17\">Êxodo 20:3-17</a>;<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"exodo-3118\">Exodo 31:18</a> e Complete a frase:","answerDescription":"A) Êxodo 21-22: {{0}}\r\nB) Levítico 1-4: {{1}}\r\nC) Levítico 11: {{2}}\r\nD) Êxodo 20:3-17}}: {{3}}","answers":[{"position":0,"word":"Leis civis e leis de proteção para reger a nação de Israel. ","value":true},{"position":1,"word":"Leis cerimoniais, envolvendo sacrifícios e ofertas de animais, específicas para o santuário. ","value":true},{"position":3,"word":"Lei moral, que expressa o caráter de Deus, conhecida como lei dos Dez Mandamentos. Escrita pelo dedo de Deus em duas tábuas de pedra (Êx 31:18).","value":true},{"position":2,"word":"Leis de saúde, para felicidade e bem-estar do ser humano.","value":true}],"rightAnswer":"1-Leis civis e leis de proteção para reger a nação de Israel. , 2-Leis cerimoniais, envolvendo sacrifícios e ofertas de animais, específicas para o santuário. , 3-Leis de saúde, para felicidade e bem-estar do ser humano., 4-Lei moral, que expressa o caráter de Deus, conhecida como lei dos Dez Mandamentos. Escrita pelo dedo de Deus em duas tábuas de pedra (Êx 31:18)."},{"appendix":[{"appendixType":"versicle","appendixId":"hebreus-91-5","appendixTitle":"Hebreus 9:1-5","appendixContent":"Ora, também a primeira tinha ordenanças de culto divino, e um santuário terrestre.\r\nPorque um tabernáculo estava preparado, o primeiro, em que havia o candeeiro, e a mesa, e os pães da proposição; ao que se chama o santuário. Mas depois do segundo véu estava o tabernáculo que se chama o santo dos santos, Que tinha o incensário de ouro, e a arca da aliança, coberta de ouro toda em redor; em que estava um vaso de ouro, que continha o maná, e a vara de Arão, que tinha florescido, e as tábuas da aliança; E sobre a arca os querubins da glória, que faziam sombra no propiciatório; das quais coisas não falaremos agora particularmente.","autoOpen":false},{"appendixType":"versicle","appendixId":"hebreus-81-2","appendixTitle":"Hebreus 8:1-2","appendixContent":"Ora, a suma do que temos dito é que temos um sumo sacerdote tal, que está assentado nos céus à destra do trono da majestade, Ministro do santuário, e do verdadeiro tabernáculo, o qual o Senhor fundou, e não o homem.","autoOpen":false}],"description":"O santuário era um local importante para o povo israelita, porque era um recurso didático que Deus usava para ensinar o plano da salvação, que apontava para o Messias vindouro e o ministério de Jesus no santuário celestial, que o Senhor erigiu e não o homem (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"hebreus-81-2\">Hb 8:1-2</a>).","type":"true-false","questionTitle":"A lei cerimonial estava relacionada com o santuário. Como era o santuário? ","questionVersicles":"Leia <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"hebreus-91-5\">Hebreus 9:1-5</a> e marque verdadeiro ou falso:","answers":[{"text":"O santuário era composto de duas partes: Santo e Santíssimo.","value":"true"},{"text":"O pátio era um lugar reservado para o povo.","value":"true"},{"text":"O ritual do santuário era regido pela lei cerimonial.","value":"true"}],"rightAnswer":"V, V, V"},{"appendix":[{"appendixType":"versicle","appendixId":"daniel-927","appendixTitle":"Daniel 9:27","appendixContent":"E ele firmará aliança com muitos por uma semana; e na metade da semana fará cessar o sacrifício e a oblação; e sobre a asa das abominações virá o assolador, e isso até à consumação; e o que está determinado será derramado sobre o assolador.","autoOpen":false},{"appendixType":"versicle","appendixId":"efesios-215","appendixTitle":"Efésios 2:15","appendixContent":"Na sua carne desfez a inimizade, isto é, a lei dos mandamentos, que consistia em ordenanças, para criar em si mesmo dos dois um novo homem, fazendo a paz,","autoOpen":false},{"appendixType":"versicle","appendixId":"colossenses-214","appendixTitle":"Colossenses 2:14","appendixContent":"Havendo riscado a cédula que era contra nós nas suas ordenanças, a qual de alguma maneira nos era contrária, e a tirou do meio de nós, cravando-a na cruz.","autoOpen":false},{"appendixType":"versicle","appendixId":"hebreus-813","appendixTitle":"Hebreus 8:13","appendixContent":"Dizendo Nova aliança, envelheceu a primeira. Ora, o que foi tornado velho, e se envelhece, perto está de acabar.\r\n","autoOpen":false},{"appendixType":"versicle","appendixId":"hebreus-96-14","appendixTitle":"Hebreus 9:6-14","appendixContent":"Ora, estando estas coisas assim preparadas, a todo o tempo entravam os sacerdotes no primeiro tabernáculo, cumprindo os serviços;\r\nMas, no segundo, só o sumo sacerdote, uma vez no ano, não sem sangue, que oferecia por si mesmo e pelas culpas do povo;\r\nDando nisto a entender o Espírito Santo que ainda o caminho do santuário não estava descoberto enquanto se conservava em pé o primeiro tabernáculo,\r\nQue é uma alegoria para o tempo presente, em que se oferecem dons e sacrifícios que, quanto à consciência, não podem aperfeiçoar aquele que faz o serviço;\r\nConsistindo somente em comidas, e bebidas, e várias abluções e justificações da carne, impostas até ao tempo da correção.\r\nMas, vindo Cristo, o sumo sacerdote dos bens futuros, por um maior e mais perfeito tabernáculo, não feito por mãos, isto é, não desta criação,\r\nNem por sangue de bodes e bezerros, mas por seu próprio sangue, entrou uma vez no santuário, havendo efetuado uma eterna redenção.\r\nPorque, se o sangue dos touros e bodes, e a cinza de uma novilha esparzida sobre os imundos, os santifica, quanto à purificação da carne,\r\nQuanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu a si mesmo imaculado a Deus, purificará as vossas consciências das obras mortas, para servirdes ao Deus vivo?","autoOpen":false},{"appendixType":"versicle","appendixId":"hebreus-726-28","appendixTitle":"Hebreus 7:26-28","appendixContent":"Porque nos convinha tal sumo sacerdote, santo, inocente, imaculado, separado dos pecadores, e feito mais sublime do que os céus;\r\nQue não necessitasse, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiramente por seus próprios pecados, e depois pelos do povo; porque isto fez ele, uma vez, oferecendo-se a si mesmo.\r\nPorque a lei constitui sumos sacerdotes a homens fracos, mas a palavra do juramento, que veio depois da lei, constitui ao Filho, perfeito para sempre.","autoOpen":false},{"appendixType":"versicle","appendixId":"hebreus-416","appendixTitle":"Hebreus 4:16","appendixContent":"Cheguemos, pois, com confiança ao trono da graça, para que possamos alcançar misericórdia e achar graça, a fim de sermos ajudados em tempo oportuno.","autoOpen":false}],"description":"As leis relacionadas às cerimônias no santuário terrestre perderam o significado (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"hebreus-813\">Hb 8:13</a>) quando Cristo morreu, ressuscitou e ascendeu ao santuário celestial. Não mais precisamos nos achegar a Deus por meio do sangue de bodes e de cordeiros (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"hebreus-96-14\">Hb 9:6-14</a>), intermediados por um sacerdote humano (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"hebreus-726-28\">Hb 7:26-28</a>), porque agora podemos nos dirigir diretamente a Cristo no santuário celestial (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"hebreus-416\">Hb 4:16</a>).","type":"true-false","questionTitle":"Com a morte de Cristo, o que ocorreria com a lei cerimonial? ","questionVersicles":"Leia <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"daniel-927\">Daniel 9:27</a>; <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"efesios-215\">Efésios 2:15</a>; <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"colossenses-214\">Colossenses 2:14</a> e marque verdadeiro ou falso:","answers":[{"text":"Continuaria em vigor.","value":"false"},{"text":"Seria cancelada.","value":"true"},{"text":"Essa lei nunca existiu.","value":"false"}],"rightAnswer":"F, V, F"},{"appendix":[{"appendixType":"versicle","appendixId":"mateus-517","appendixTitle":"Mateus 5:17","appendixContent":"Não cuideis que vim destruir a lei ou os profetas: não vim abrogar, mas cumprir.\r\n","autoOpen":false},{"appendixType":"versicle","appendixId":"mateus-520","appendixTitle":"Mateus 5:20","appendixContent":"Porque vos digo que, se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos céus.","autoOpen":false},{"appendixType":"versicle","appendixId":"romanos-83-4","appendixTitle":"Romanos 8:3, 4","appendixContent":"Porquanto o que era impossível à lei, visto como estava enferma pela carne, Deus, enviando o seu Filho em semelhança da carne do pecado, pelo pecado condenou o pecado na carne;\r\nPara que a justiça da lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito.","autoOpen":false}],"description":"Dizer que a lei moral foi abolida na cruz cria uma contradição dentro da própria Escritura, pois Jesus diz que não veio para isso. Ele veio para cumprir, que no original grego quer dizer “completar”, “encher”. No Sermão do Monte Cristo anunciou que quem quer que anulasse a lei, por preceito ou exemplo, não entraria no céu (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"mateus-520\">Mt 5:20</a>). Ao cumprir a lei, Cristo lhe deu um sentido mais amplo, dando aos seres humanos um exemplo de perfeita obediência à vontade de Deus, para que a lei se cumprisse em nós (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"romanos-834\">Rm 8:3,4</a>).","type":"complete","questionTitle":"A Bíblia nos ensina claramente que a lei cerimonial foi abolida na cruz. Mas, que dizer da lei dos dez mandamentos?","questionVersicles":"Leia <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"mateus-517\">Mateus 5:17</a> e complete a frase:","answerDescription":"Não penseis que vim revogar a {{0}} e os {{1}}.","answers":[{"position":3,"word":"autores","value":false},{"position":4,"word":"ançiões","value":false},{"position":0,"word":"lei","value":true},{"position":2,"word":"biblia","value":false},{"position":1,"word":"profetas","value":true}],"rightAnswer":"1-lei, 2-profetas"},{"appendix":[{"appendixType":"versicle","appendixId":"joao-1510","appendixTitle":"João 15:10","appendixContent":"Se guardardes os meus mandamentos, permanecereis no meu amor; do mesmo modo que eu tenho guardado os mandamentos de meu Pai, e permaneço no seu amor.","autoOpen":false},{"appendixType":"versicle","appendixId":"tiago-210-12","appendixTitle":"Tiago 2:10-12","appendixContent":"Porque qualquer que guardar toda a lei, e tropeçar em um só ponto, tornou-se culpado de todos.\r\nPorque aquele que disse: Não cometerás adultério, também disse: Não matarás. Se tu pois não cometeres adultério, mas matares, estás feito transgressor da lei.\r\nAssim falai, e assim procedei, como devendo ser julgados pela lei da liberdade.","autoOpen":false},{"appendixType":"versicle","appendixId":"mateus-517-19","appendixTitle":"Mateus 5:17-19","appendixContent":"Não cuideis que vim destruir a lei ou os profetas: não vim abrogar, mas cumprir.\r\nPorque em verdade vos digo que, até que o céu e a terra passem, nem um jota ou um til jamais passará da lei, sem que tudo seja cumprido.\r\nQualquer, pois, que violar um destes mandamentos, por menor que seja, e assim ensinar aos homens, será chamado o menor no reino dos céus; aquele, porém, que os cumprir e ensinar será chamado grande no reino dos céus.\r\n","autoOpen":false},{"appendixType":"versicle","appendixId":"isaias-4221","appendixTitle":"Isaías 42:21","appendixContent":"O Senhor se agradava dele por amor da sua justiça; engrandeceu-o pela lei, e o fez glorioso.","autoOpen":false},{"appendixType":"versicle","appendixId":"filipenses-28","appendixTitle":"Filipenses 2:8","appendixContent":"E, achado na forma de homem, humilhou-se a si mesmo, sendo obediente até à morte, e morte de cruz.\r\n","autoOpen":false}],"description":"Jesus endossou os mandamentos morais dados ao antigo Israel (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"mateus-517-19\">Mt 5:17-19</a>) e os magnificou (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"isaias-4221\">Is 42:21</a>), demonstrando por preceito e exemplo que a lei moral é sábia e justa. Obediência à Palavra de Deus sempre promove justiça, alegria e paz entre os seres humanos. Não faz sentido à Lei Moral deixar de existir. Só existe pecado porque existe uma lei que o define. De maneira que se não existisse lei, não haveria pecado e, consequentemente, não haveria uma norma para o julgamento no Juízo Final, e se não tivesse esse juízo, Deus não poderia vindicar Seu caráter. Se não houvesse lei para representar o caráter de Deus não haveria o plano da salvação. Por isso, devemos guardar a lei moral. Sigamos o exemplo de Jesus: Ele foi obediente até a morte e morte de cruz (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"filipenses-28\">Fp 2:8</a>).","type":"complete","questionTitle":"Qual foi a atitude de Jesus para com a lei moral?","questionVersicles":"Leia (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"joao-1510\">João 15:10</a>); (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"tiago-210-12\">Tiago 2:10-12</a>) e complete a frase:","answerDescription":"Assim como também Eu tenho {{0}} os {{1}}. de Meu Pai, e no Seu amor permaneço.","answers":[{"position":2,"word":"armazenado","value":false},{"position":4,"word":"aguardado","value":false},{"position":3,"word":"ensinos","value":false},{"position":0,"word":"guardado","value":true},{"position":1,"word":"mandamentos","value":true}],"rightAnswer":"1-guardado, 2-mandamentos"},{"appendix":[{"appendixType":"versicle","appendixId":"romanos-331","appendixTitle":"Romanos 3:31","appendixContent":"Anulamos, pois, a lei pela fé? De maneira nenhuma, antes estabelecemos a lei.","autoOpen":false},{"appendixType":"versicle","appendixId":"romanos-614-18","appendixTitle":"Romanos 6:14-18","appendixContent":"Porque o pecado não terá domínio sobre vós, pois não estais debaixo da lei, mas debaixo da graça.\r\nPois que? Pecaremos porque não estamos debaixo da lei, mas debaixo da graça? De modo nenhum.\r\nNão sabeis vós que a quem vos apresentardes por servos para lhe obedecer, sois servos daquele a quem obedeceis, ou do pecado para a morte, ou da obediência para a justiça?\r\nMas graças a Deus que, tendo sido servos do pecado, obedecestes de coração à forma de doutrina a que fostes entregues.\r\nE, libertados do pecado, fostes feitos servos da justiça.","autoOpen":false}],"description":"A fé anula a ideia errônea de que por meio da lei alcançamos a justiça. A fé confirma o verdadeiro papel da lei como a revelação da vontade de Deus e dos princípios eternos da moral. O plano da justificação pela fé revela a consideração de Deus por Sua lei ao exigir e oferecer o sacrifício expiatório. A fé genuína inclui uma disposição irrestrita para cumprir a vontade de Deus. A Bíblia é muito clara quando diz que não anulamos a lei porque começamos a crer. Em realidade, o sincero e honesto conhecimento leva à compreensão mais detalhada da vontade de Deus. Devemos ter bem claro em nossa mente que Jesus não veio trazer anarquia para o ser humano. Ele veio para salvar o pecador, mas deseja que esse pecador seja praticante da Palavra. “Havemos de pecar porque não estamos debaixo da lei, e sim da graça? De modo nenhum! Não sabeis que daquele a quem vos ofereceis como servos para obediência, desse mesmo a quem obedeceis sois servos, seja do pecado para a morte ou da obediência para a justiça? Mas graças a Deus porque, outrora, escravos do pecado, contudo, viestes a obedecer de coração à forma de doutrina a que fostes entregues; e, uma vez libertados do pecado, fostes feitos servos da justiça\" (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"romanos-614-18\">Rm 6:14-18</a>).","type":"radio","questionTitle":"A fé em Cristo anula nossa obrigação de seguir os dez mandamentos? ","questionAppendix":"Leia <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"romanos-331\">Romanos 3:31</a> e escolha a(s) alternativa(s) correta(s):","answers":[{"text":"Sim","value":"Sim"},{"text":"Não","value":"true"}],"rightAnswer":"Não"},{"appendix":[{"appendixType":"versicle","appendixId":"1-joao-26","appendixTitle":"1 João 2:6","appendixContent":"Aquele que diz que está nele, também deve andar como ele andou.","autoOpen":false},{"appendixType":"versicle","appendixId":"1-joao-523","appendixTitle":"1 João 5:2,3","appendixContent":"Nisto conhecemos que amamos os filhos de Deus, quando amamos a Deus e guardamos os seus mandamentos. Porque este é o amor de Deus: que guardemos os seus mandamentos; e os seus mandamentos não são pesados.","autoOpen":false},{"appendixType":"versicle","appendixId":"eclesiastes-1213","appendixTitle":"Eclesiastes 12:13","appendixContent":"De tudo o que se tem ouvido, o fim é: Teme a Deus, e guarda os seus mandamentos; porque isto é o dever de todo o homem.","autoOpen":false},{"appendixType":"versicle","appendixId":"jeremias-179","appendixTitle":"Jeremias 17:9","appendixContent":"Enganoso é o coração, mais do que todas as coisas, e perverso; quem o conhecerá?","autoOpen":false}],"description":"O supremo objetivo da vida é reconhecer a Deus como Criador, Mantenedor, Salvador e obedecer às Suas sábias exigências para encontrar a felicidade. Na prosperidade ou na adversidade deve-se prestar obediência amorosa contínua ao Criador. Infelizmente, pessoas que seriam grandemente usadas por Deus para proclamação do verdadeiro evangelho, pensam que religião é viver sem lei, seguindo os impulsos de seu próprio coração. “Enganoso é o coração, mais do que todas as coisas, e desesperadamente corrupto; quem o conhecerá?” (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"jeremias-179\">Jr 17:9</a>). Devemos obedecer a Deus como Ele nos pede e não como achamos melhor.","type":"complete","questionTitle":"O que Jesus espera dos Seus seguidores?","questionVersicles":"Leia (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"1-joao-26\">1 João 2:6</a>); (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"1-joao-523\">1 João 5:2, 3</a>); (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"eclesiastes-1213\">Eclesiastes 12:13</a>) e complete a frase:","answerDescription":"A suma é: {{0}} a {{1}} e {{2}} os Seus {{3}}, porque isto é o {{4}} de todo {{5}}. Quando amamos a Deus, guardamos os Seus {{6}}, que não são {{7}}.","answers":[{"position":3,"word":"mandamentos","value":true},{"position":1,"word":"Deus","value":true},{"position":7,"word":"pesados","value":true},{"position":2,"word":"guardar","value":true},{"position":0,"word":"Temer","value":true},{"position":4,"word":"dever","value":true},{"position":6,"word":"mandamentos","value":true},{"position":5,"word":"homem","value":true}],"rightAnswer":"1-Temer, 2-Deus, 3-guardar, 4-mandamentos, 5-dever, 6-homem, 7-mandamentos, 8-pesados"},{"appendix":[{"appendixType":"versicle","appendixId":"salmo-197-11","appendixTitle":"Salmo 19:7-11","appendixContent":"A lei do Senhor é perfeita, e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos símplices.\r\nOs preceitos do Senhor são retos e alegram o coração; o mandamento do Senhor é puro, e ilumina os olhos.\r\nO temor do Senhor é limpo, e permanece eternamente; os juízos do Senhor são verdadeiros e justos juntamente.\r\nMais desejáveis são do que o ouro, sim, do que muito ouro fino; e mais doces do que o mel e o licor dos favos. Também por eles é admoestado o teu servo; e em os guardar há grande recompensa.","autoOpen":false},{"appendixType":"versicle","appendixId":"joao-112","appendixTitle":"João 1:12","appendixContent":"Mas, a todos quantos o receberam, deu-lhes o poder de serem feitos filhos de Deus, aos que crêem no seu nome;","autoOpen":false},{"appendixType":"versicle","appendixId":"joao-1415","appendixTitle":"João 14:15","appendixContent":"Se me amais, guardai os meus mandamentos.","autoOpen":false},{"appendixType":"versicle","appendixId":"galatas-216","appendixTitle":"Gálatas 2:16","appendixContent":"Sabendo que o homem não é justificado pelas obras da lei, mas pela fé em Jesus Cristo, temos também crido em Jesus Cristo, para sermos justificados pela fé em Cristo, e não pelas obras da lei; porquanto pelas obras da lei nenhuma carne será justificada.\r\n","autoOpen":false},{"appendixType":"versicle","appendixId":"romanos-331","appendixTitle":" Romanos 3:31","appendixContent":"Anulamos, pois, a lei pela fé? De maneira nenhuma, antes estabelecemos a lei.","autoOpen":false}],"description":"A obediência a lei de Deus não é causa, mas é resultado da salvação. Não se observa a lei para ser salvo, mas por estar salvo em Cristo Jesus. Quem está em Cristo recebe dEle poder para ser fiel e o faz por amor (<a href=\"#\" class=\"versicle-trigger\" data-versicle=\"joao-112\">Jo 1:12</a>; <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"joao-1415\">Jo 14:15</a>; <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"galatas-216\">GI 2:16</a>; <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"romanos-331\">Rm 3:31</a>).","type":"complete","questionTitle":"Quais são os benefícios da obediência aos mandamentos de Deus? ","questionVersicles":"Leia <a href=\"#\" class=\"versicle-trigger\" data-versicle=\"salmo-197-11\">Salmo 19:7-11</a> e complete a frase:","answerDescription":"Alegria, restauração e grande {{0}}.","answers":[{"position":1,"word":"prêmio","value":false},{"position":2,"word":"sucesso","value":false},{"position":3,"word":"dádiva","value":false},{"position":4,"word":"trabalho","value":false},{"position":0,"word":"recompensa","value":true}],"rightAnswer":"1-recompensa"},{"appendix":[{"appendixType":"versicle","appendixId":"","appendixTitle":"","appendixContent":"","autoOpen":false},{"appendixType":"video","appendixId":"","appendixTitle":"","appendixContent":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xD2NydWffw8?rel=0&amp;showinfo=0\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>","autoOpen":true}],"description":"Reflexão: Um caráter formado sob as influências da lei de Deus é mais belo e magnificente que as manifestações da glória de Deus na natureza.","type":"complete","questionTitle":"Recapitulação","questionVersicles":"","answerDescription":"Existem {{0}} tipos de leis na Bíblia. 1) Leis {{1}} 2) Leis {{2}} 3) Leis {{3}}. Essas leis foram escritas por {{4}}. O quarto tipo é a Lei {{5}}, escrita pelo dedo de {{6}} em duas tábuas de{{7}}. A lei cerimonial vigorou até a {{8}} de Cristo. Jesus seguia os {{9}} mandamentos. A fé não {{10}} a lei; antes, a confirma. A obediência é o resultado da salvação e não a {{11}} da salvação.","answers":[{"position":8,"word":"morte","value":true},{"position":1,"word":"civis","value":true},{"position":6,"word":"Deus","value":true},{"position":4,"word":"Moisés","value":true},{"position":5,"word":"moral","value":true},{"position":11,"word":"causa","value":true},{"position":2,"word":"cerimoniais","value":true},{"position":10,"word":"anula","value":true},{"position":3,"word":"saúde","value":true},{"position":0,"word":"quatro","value":true},{"position":9,"word":"Dez","value":true},{"position":7,"word":"pedra","value":true}],"rightAnswer":"1-quatro, 2-civis, 3-cerimoniais, 4-saúde, 5-Moisés, 6-moral, 7-Deus, 8-pedra, 9-morte, 10-Dez, 11-anula, 12-causa"},{"appendix":[{"appendixType":"versicle","appendixId":"","appendixTitle":"","appendixContent":"","autoOpen":false}],"description":"Leitura complementar:\r\n1. Nisto Cremos: Crença 19.\r\n2. Tratado de Teologia: Capítulo 13.\r\n3. Ellen G. White: Mensagens Escolhidas. vol. 1, capítulos 26-32 (Casa Publicadora Brasileira).\r\n4. Ellen G. White: Patriarcas e Profetas. capítulos 27-32 (Casa Publicadora Brasileira).","type":"true-false","questionTitle":"Compromisso de fé","questionVersicles":"","answers":[{"text":"Aceito que a lei cravada na cruz foi a lei cerimonial e não a lei moral. ","value":"true"},{"text":"Creio que Jesus está me guiando para conhecer toda a verdade.","value":"true"},{"text":"Quero, a partir de hoje, seguir os mandamentos de Deus.","value":"true"}],"rightAnswer":"V, V, V"}],"urls":{"students":"https://cursos.saibamais.org.br/wp-json/saibamais/v2/lesson/a3f390d88e4c41f2747bfa2f1b5f87db/students"}}